export const items = [
  {
    id: "a",
    head: "영양제가 좋아서 쓴 찐 리뷰가 대박났어요!",
    name: "여행셀러 | 팔로우 1만명",
    price: "콜라겐 영양제판매액 12,040,000원",
    category: "제품가 4만원 x 43일 x 하루 7건",
    title: " 후기 쓰는 것을 좋아해서 효과 본 영양제 리뷰를 판매 링크와 함께 올렸더니 문의량 주문이 너무 많이 들어와서 깜짝 놀랐어요!",
  },
  {
    id: "b",
    head: "아이와 가벼운 한끼로 수익을 벌었어요.",
    name: "육아맘 다이어터 | 팔로우 15,999명",
    price: "건강한 시리얼 판매액 4,298,300원",
    category: "제품가 26,000원 x 일주일동안 162개",
    title: "어렵게 살을 뺴면서 알게 된 다이어트팁과 좋은 식단 아이템을 추천 할 수 있었어요. 정말 사랑하는 상품을 추천해서 더 반응도 좋았던 거 같아요.",
  },
  {
    id: "c",
    head: "정말 효과 본 뷰티템을 리뷰했어요!",
    name: "뷰티 인플러스언서 | 팔로우 22,255만명",
    price: "밀라이트 보이차 스틱 판매액 | 20,500,000원",
    category: "제품가 4만원 x 43일 x 하루 7건",
    title: "자주 얼굴이 부어서 붓기템을 많이 사봤어요! 마침 협찬 제안을 주셔서 먹어봤더니 효과가 좋아서 비포&애프터로 리뷰 올렸더니 인친들이 구매문의를 많이 하시더라구요!",
  },
  {
    id: "d",
    head: "건강한 간식을 인친에게 소개했어요!",
    name: "푸드 인플루언서 | 팔로우 69,988명",
    price: "다이어트 간식판매액 5,677,900원",
    category: "제품가 21,506원 x 5일 동안 264건",
    title: "새로운 음식을 인친에게 소개하는 걸 좋아했는데, 평소 즐겨 먹던 미주라를 피드에서 최저가로 소개하고 수익도 벌어서 즐거웠어요!",
  },
];
